# Задание написать hello World на питоне
print('hello World!')
