# Задание написать hello World на питоне
print('Hello world!')
